<%@ Page Title="فروعنا" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="Branches_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
    <script type="text/javascript">
        var menuGroup = 'm3'
    </script>
    <style>
        .bran p {
            padding: 15px 0;
            border-bottom: 1px solid #ccc;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="FeaturedContent" runat="Server">
    <!-- Top Page Nav -->
    <section class="top-page-nav">
        <div class="center cf">

            <h2>فروعنا</h2>

            <div class="navi">

                <a href="/home">الرئيسية</a>
                <span></span>
                <a class="active" href="/Branches">فروعنا </a>


            </div>

        </div>
    </section>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <div class="center cf">

        <!-- Gallery -->
        <section class="col-8 blog cf">

            <div class="gallery">

                <div class="menu cf">
                    <a class="active" href="#">فروعنا</a>

                </div>
                <iframe src="https://mapsengine.google.com/map/embed?mid=zddvkQ35L-dM.k8gv-62tCXBI" style="width: 100%" height="482"></iframe>
                <br />
                <br />
                <div class="rule" style="width: 100%"></div>
                <div class="bran">
                    <h1>عناوين الدور والمكاتب</h1>

                    <p>
                        1- مكتب الهرم :

 300 عمارات منتصر – الطالبية – الهرم – الدور 4 شقة 304 .
35820812,
35820815,
35820816,
01155566991

                    </p>


                    <p>
                        2- - دار أيتام التعاون :

44  ش محمود كامل متفرع من ش التعاون خلف مطعم بيتزا هت الهرم .
35829370,
35829366,
35829332,
35850069,
01155566988

                    </p>


                    <p>
                        3 - ملائكة الهرم :

9شارع المدينة متفرع من شارع سنترال الهرم محطة حسن محمد امام كايرو مول

35831428
,
35831429
,
35831432
,
35831440
,
35831454
,
35831455
,
35831470
,
35831476
,
35831493
, 35831501
                    </p>

                    <p>
                        4- أيتام أكتوبر :

6أكتوبر- الحى المتميز – غرب سوميد – فيلا 51 مجاوره 14 بجوار مسجد الرسالة.

0238354353
,
0238354303
,
01155566811
                    </p>


                    <p>
                        5 - مكتب أكتوبر الجديد :

عمارة 343 الحى الثانى المجاورة الثانية المحور المركزى – أمام التوحيد والنور – 6 أكتوبر.

0238355321
,
0238355322
,
0238355335
,
0238355350
,
0238355351
,
0236976360
,
0236976361
,
0236976362
                    </p>

                    <p>
                        6- دار التجمع الخامس :

فيلا 60 ز – خلف محطة بنزين شل – متفرع من شارع التسعين – التجمع الخامس .

25382187
,
25382025
,
25382284
,
25382023
,
25382022
,
25382026
,
25382021
,
25382283
                    </p>

                    <p>
                        7 - دار ملائكة المهندسين :

11ش الدكتور المحروقى – متفرع من ش البطل أحمد عبد العزيز – المهندسين .

33450571
,
33450572
,
33056186
,
33449591
                    </p>

                    <p>
                        8- أيتام المهندسين:

13 ش الدكتور المحروقى من ش البطل أحمد عبد العزيز – المهندسين.

33450548
,
33056185
,
33450549
                    </p>

                    <p>
                        9 – مكتب مصدق :

68 ش مصدق – الدقى متفرع من محى الدين أبو العز أمام راديو شاك .

37600209
,
37600213
,
37600235
,
37616607
,
01155228886
                    </p>

                    <p>
                        10 - شبرا :

50 ب ش شبرا الرئيسى الدور الاول عمارة الشربينى امام محطة مترو مسرة .

24620593
,
24620592
,
24620594
,
24579846
,
01155566911
                    </p>

                    <p>
                        11 - دار الضيافة :

27 / و / 4 ش المهندس شوقى عبدالمنعم بجوار مدرسة أمجاد الخاصة تقسيم اللاسلكى المعادى الاوتوستراد

0225202791
,
0225172063
,
01006511113
                    </p>

                    <p>
                        - مصر الجديدة :

71ش أبوبكر الصديق ميدان سفير مصر الجديدة .

26343519
,
26361026
,
26343520
,
26361027
                    </p>

                    <p>
                        13 - مدينة نصر :

7 ش عباس العقاد- أعلى كشرى التحرير – الدور الثانى شقة 4 – مدينة نصر .

22602540
,
22639472
,
22639475
,
24025515
                    </p>

                    <p>
                        14 - مكتب المعادى الجديد :

عمارة ملاكو – رقم 13 أ – كورنيش النيل –الدور الأرضى – المعادى

23599591
,
23599593
,
23599613
                    </p>

                    <p>
                        15 - مكتب المعادى :

28 ش النصر – المعادى الجديدة – الدور الثانى - شقة 9 فوق معمل الفا

25162433
,
25162414
,
25162421
,
01019999378
,
01019999376
                    </p>

                    <p>
                        16 - مكتب عين شمس :

100 أ ش جسر السويس – ميدان الف مسكن 
                        الدور الثالث فوق الارضى
                        28536610 / 28536611 / 28536612

                    </p>

                    <p>
                        17 -مكتب جسر السويس :

108 ش أحمد عصمت – أمام صيد ناوى – عين شمس الشرقية .

24957074
,
24957073
,
24957069
,
01155567766
                    </p>

                    <p>
                        - - مكتب طنطا :

ش الجيش (ش البحر سابقا) ناصية طه الحكيم – برج زهانة – بجوار صيدناوى – طنطا.

0403336016
,
0403336089
,
0403356141
                    </p>

                    <p>
                        - مكتب المنصورة :

111 ش الجمهورية بجوار بنك المؤسسة العربية المصرفية

050 - 2360972
,
2360973
,
2360974
,
2360975
,
2360976
,
2360977
,
01141465655
,
01141456568
                    </p>

                    <p>
                        20 – مكتب الإسكندرية :

628 طريق الحرية – جناكليس- أمام كلية الفنون الجميلة – الإسكندرية .

035849702
,
035849705
,
01155567733
                    </p>

                    <p>
                        21- - دار الإسكندرية :

18 ش على باشا ذو الفقار خليل الخياط – ثانى ش يمين من ش كفر عبده – مصطفى كامل – الإسكندرية.

035439742
,
035426784
,
035413852
,
035429737
,
035413851
,
035426785
,
035449250
,
035449251
                    </p>

                    <p>
                        22- مكتب الأسكندرية الجديد :

27 ش الأعشي جواد حسني – الابراهميه بجوار كوبرى الابراهميه .

4281680
,
4281642
,
4298615
,
4260076
                    </p>


                      <p>
                        فرع الأقصر :بمقر مستشفى شفاء الأورمان بمدينة طيبة الجديدة – ت: 01090378999 / 01069320762 / 01023949428

                    </p>

                </div>
                <div class="bran">

                    <h1>وجه بحرى : </h1>
                    <p>
                        مكتب الجيزة : 
المقر الرئيسي : الهرم – 7 ش الحاج موسى متفرع من ش يحيى  شاهين من ش الهرم الرئيسى- أمام مطعم  تكا التعاون .
الإدارة - ت:33831185 ،  33831189
                    </p>
                    <p>
                        فرع المنوفية :  شبين - شارع عمر افندي امام محلات عرفه للملابس - اعلي سنابل للمخبوزات
01271602797

                    </p>

                    <p>
                        فرع الشرقية : شارع المحافظه امام بنك قطر الوطني بجوار صيدليه منير هلالي بعد المحاريث والهندسه بشارع المحافظه
 01144508424


 
                    </p>
                    <p>
                        فرع الغربية :سبرباي بجوار الموقف الجديد محطه الورش الثانيه بجوار مسجد النور
01113692961


                    </p>
                    <p>
                        مكتب الدقهلية: تقاطع شارع احمد ماهر مع ساميه الجمل برج الكرنك الدور الاول - المنصوره 
01144508433
 


                    </p>
                    <p>
                        فرع كفرالشيخ :  شارع الجيش امام البنك الاهلي برج علي ابن ابي طالب  1 اعلي الغرفه التجاريه  الدور الخامس - كفرالشيخ 
01118633948


                    </p>

                    <p>
                        فرع البحيرة : دمنهور شارع سوق القصب بجوار مسجد التوبه اعلي صيدليه الشريف  وبجوار بن النشار
01144508478


                    </p>

                    <p>
                        مطروح : 
التليفون : 01149615990

                    </p>






                    <h1>وجه قبلى :</h1>





                    <p>
                        فرع الفيوم :  الفيوم - كيمان فارس اخر شارع نقطه مبارك برج المصطفي
01144508476 /
01144508467


                    </p>

                    <p>
                        فرع بنى سويف : ميدان المديريه القديم شارع محمد حميده اعلي بنك مصر الاسلامي القديم
01144508475
01144508453


                    </p>


                    <p>
                        فرع المنيا :  شارع عدنان المالكي امام مسجد صلاح الدين بجوار مطعم كوك دور المنيا
01111591790



                    </p>
                    <p>
                        فرع أسيوط :  ابراج النصر برج د 1 شقه 2 امام مديريه الصحه ومستشفي الصدر
01144508430



                    </p>

                    <p>
                        فرع سوهاج : المحافظه الكرنيش الشرقي عمارات بنك الاسكان عماره رقم 12 امام شركه الغاز بترو تريد 
01126760511



                    </p>

                    <p>
                        فرع الأقصر :  ميدان صلاح الدين اعلي معمل البرج - الاقصر
01144508421

                    </p>


                  

                    <p>
                        فرع قنا :    4  نجع السعيد من شارع الشنهوريه بجوار مدرسه الشهيد عبد المنعم رياض
01096288451 /
01141460002

                    </p>

                    <p>
                        فرع أسوان : اسوان - اطلس - ضاحيه امين الشريف بجوار معرض الفكهاني للسيارات وامام فرن سنابل للمخبوزات 
01141455566 /
                         01148880532

                    </p>


                    <p>
                        الوادى الجديد – البحر الاحمر – (جنوب وشمال سيناء ) : 
التواصل مع :  العميد راتب / 01113272779
                    </p>

                </div>

            </div>


        </section>

        <!-- Aside Blog -->
        <aside class="col-4 blog cf">

            <div id="aside-dynamic">
                <div class="menu cf" style="margin: 2px 0 0 0">
                    <div class="active" data-attr="m1">شفاء  - الأورمان</div>

                </div>
            </div>
            <div class="recent-events">

                <img src="../css/images/shefaaBanner.jpg" alt="Alternate Text" />
                <br />
                <br />
                <img src="../css/images/ekfol.jpg" width="347" alt="Alternate Text" />

                <%--  <asp:Repeater ID="Repeater2" runat="server">
              <ItemTemplate>
                   <div class="item cf">
                    <div class="col-3">
                        <img id="Img1" src='<%#Eval("Thumb") %>' runat="server" alt=""/>
                    </div>
                    <div class="col-9">
                        <a id="A1" class="title fancybox" href='<%#Eval("Img") %>' runat="server" data-fancybox-group="gallery"><%#Eval("Title") %></a>
                        <div class="info">
                            <div class="calendar">بتاريخ : <%#Eval("DateNews") %></div>
                        </div>
                    </div>
                </div>
              </ItemTemplate>
          </asp:Repeater>--%>
            </div>



        </aside>

    </div>
</asp:Content>

