<%@ Page Title="الأنشطة الطبية" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="Health_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
    <script type="text/javascript">
        var menuGroup = 'm1'
    </script>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="FeaturedContent" runat="Server">
    <!-- Top Page Nav -->
    <section class="top-page-nav">
        <div class="center cf">

            <h2>الأنشطة الطبية</h2>

            <div class="navi">

                <a href="/home">الرئيسية</a>
                <span></span>
                <a class="active" href="/Health/">الأنشطة الطبية </a>


            </div>

        </div>
    </section>

</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <div class="center cf">



        <!-- Aside Blog -->
        <aside class="col-4 blog cf" style="width: 100%; display: block !important">



            <!-- ASIDE DYNAMIC -->
            <div id="aside-dynamic">

                <div class="menu cf">

                    <div class="active" data-attr="m1">عمليات القلب </div>
                    <div data-attr="m2">عمليات العيون </div>
                    <div data-attr="m3">الاجهزة التعويضية</div>
                    <div data-attr="m4">دار ضيافة مرضى الاورام</div>
                </div>

                <div class="content m1">
                    <img src="/css/images/heart.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>عمليات القلب</h2>
                        <p>
                            يتم عمل حوالى 600عملية شهريا مابين جراحة وقسطرة .
                            <br />
                            أنواع العمليات التى تتم من خلال جمعية الأورمان:<br />
                            القلب المفتوح<br />
                            أطفال : اصلاح عيوب خلقية بالقلب
                            <br />
                            كبار : جراحات قلب مفتوح لتغير الشرايين وتغير الصمامات ( الميترالى – الاورطى )
القسطرة العلاجية<br />
                            <br />
                            القلب المفتوح:<br />
                            الحالات التى تحتاج جراحة قلب ويقيم المريض  فى المستشفى لمدة 15يوم لأن هذه العمليات  تحتاج متابعة.<br />
                            <br />
                            القسطرة العلاجية:<br />
                            ( دعامات دوائية – توسيع للصمام الميترالى – غلق الثقوب بالقسطرة للاطفال – تركيب منظمات لضربات القلب للكبار والاطفال وتوسيع الصمام الرئوى و اورطى للاطفال ) 
بدأت عمليات القلب بالأطفال ثم بعد ذلك شملت جميع الأعمار .<br />
                            يتم قبول جميع الحالات ويتم عرضها على لجنة لها الحق فى القرار فى عمل العملية.<br />
                            تكاليف العمليات تتراوح من 15000ج إلى 35000ج . 
                        </p>

                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>

                <div class="content m2" style="display: none">
                    <img src="/css/images/eyess.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>عمليات العيون</h2>

                        <p>
                        1-	يتم عمل قوافل طبية لمرضى عمليات العيون شهرياً بإجمالى عدد  15 قافلة ، حيث يتم الكشف الطبى على عدد 5000 حالة شهرياً .  <br />
2-	 يتم عمل عمليات للحالات التى تم الكشف عليها وتحتاج لعمل عمليات بأعداد تزيد عن 800 حالة شهريا وتشمل كافة تخصصات العيون وتتنوع فى عمليات إزالة المياه البيضاء وإزالة المياه الزرقاء وزرع القرنية وعمليات الشبكية والحول للأطفال بخلاف العمليات الأخرى . <br />
3-	يتم عمل نظارات طبية للحالات التى تم الكشف عليها ووجد أن العلاج الخاص بها يحتاج إلى نظارة طبية فقط يتم عمل ما يقرب من1000 نظارة شهرياً .  <br />
4-	يتم صرف علاج دوائى للحالات التى تم الكشف عليها ووجد أن الحالة لا تحتاج سوى العلاج فقط ويتم صرف علاج دوائى شهرياً  لما يقرب من 1200 حالة . 

                        </p>
                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>



                <div class="content m3" style="display: none">
                    <img src="/css/images/kora.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>الاجهزة التعويضية </h2>

                        <p>
                       الجهاز التعويضي يعتبر مشروع تنموى يرتقى بالشخص المعاق فى تنمية مهاراته سواء ( رفع الروح المعنوية – القدرة على تنمية مهاراته فى العمل – الاحساس بعدم الاعتماد على الاخرين – وممارسة حياته بصورة طبيعية مثل الاسوياء )   <br />
تقدم لشخص ولد بعيب خلقى أو حدث حادث أدى إلى إعاقته أو وجود أى خلل فى عضو فى جسمه .  <br />
وعن طريق الأطراف الصناعية يتم تحويل الشخص من شخص معاق إلى شخص يستطيع إفادة اسرته ومساعدتهم والإنفاق عليهم.  <br />
أسعار الأطراف الصناعية تتراوح من 4000ج ل12000ج.  <br />
الكراسى المتحركة تمنح للأشخاص الذين لا يستطيعون  الحركة تماما.  <br />
يمكن منح الحالة جهاز تعويضى كل 3سنوات.  <br />  <br />
الشخص  الذى يستحق المساعدة:  <br />
هو الشخص الغير قادر على دفع تكاليف الجهاز  والتأكد انه لا يملك جهاز  <br />  <br />
السماعات الطبية للأذن :    <br />
تقدم للشخص الذى لديه ضعف سمع عصبي وحسي حسب رؤية استشارى السمعيات عن طريق توفير السماعة للشخص المعاق سمعيا   <br />
يقوم الشخص المعاق سمعيا بإستيعاب أمور الحياة من حوله وممارسة واستيعاب الكلام من الاخرين وحل المشاكل فى أمور الحياة وتلبية نداء من حوله .   <br />
سعر السماعة مكن 1500 ج الى 4000 جنيه . 

                        </p>
                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>




                <div class="content m4" style="display: none">
                    <img src="/css/images/12.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>دار ضيافة مرضى الاورام </h2>

                        <p>
                          1-	أول دار لضيافة مرضى الاورام بمصر . 
                            <br />
2-	نظرا لخطورة المرض و صعوبة معهد الاورام و مستشفى سرطان الاطفال فى توفير اقامة مناسبة للمرضى الغير قادرين من جميع محافظات مصر لتلقى العلاج بالمعهد والمستشفى . 
                            <br />
3-	تهدف الى استضافة مريض السرطان الغير قادر ومرافق له طوال فترة العلاج بالقرب من معهد الاورام ومستشفى 57357 . 
                            <br />
4-	تستضيف جمعية الاورمان مرضى الاورام داخل دار الضيافة ، تشمل مبيت المريض و مرافقه فى غرف فندقية داخل الدار مع تقديم الوجبات الثلاثة بالمجان تماما للمريض و المرافق. 
                            <br />
5-	توفر الدار وسائل الانتقال للمرضى ومرافقيهم من والى المعهد القومى للاورام و مستشفى سرطان الاطفال . 
                            <br />
6-	تنظم الدار رحلات ترفيهية للمرضى للتخفيف عنهم و توفر الدار وسائل الانتقال للمرضى ومرافقيهم 
                            <br />
7-	تستقبل الدار حوالى 36 الف مريض ومرافق سنويا . 
                            <br />
8-	بتكلفة ما يقرب من 30 مليون جنيه منذ انشاء الدار . 
<br />
9-	متوسط عدد المترددين بالدار حتى الان حوالى 600 الف مريض و مرافق منذ انشائها عام 1996 .


                        </p>
                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>





            </div>





        </aside>

    </div>
</asp:Content>

