<%@ Page Title="مشروعات الجمعية" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="PoorFamilies_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" Runat="Server">
      <script type="text/javascript">
          var menuGroup = 'm1'
</script>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="FeaturedContent" Runat="Server">
      <!-- Top Page Nav -->
    <section class="top-page-nav">
        <div class="center cf">

            <h2>مشروعات الجمعية</h2>

            <div class="navi">
               
                <a href="/home/">الرئيسية</a>
                <span></span>
                <a  class="active" href="/PoorFamilies/">مشروعات الجمعية </a>
               
              
            </div>

        </div>
    </section>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" Runat="Server">
    
    <div class="center cf">

  

        <!-- Aside Blog -->
        <aside class="col-4 blog cf" style="width:100%;display:block !important">

           

            <!-- ASIDE DYNAMIC -->
            <div id="aside-dynamic">

                <div class="menu cf">
                  
                    <div class="active" data-attr="m1">مشروع أكفل قرية فقيرة  </div>
                     <div data-attr="m2">توزيع رؤوس مواشي</div>
                    <div data-attr="m4">مشروع الكشك</div>
                 <div data-attr="m3">محطة تنقية المياه</div>
                </div>

                <div class="content m1">
                  <img src="/css/images/1.jpg" style="display:block;margin:auto;float:left;width:55%" alt="Alternate Text" />
                   
                    <div style="float:right;width:44%">
                        <h2>كفالة الأسر الفقيرة</h2>
                    
                        <p>
                    
الإجراءات التى تتم : <br />
أولا : يتم عمل بحث شامل للقرى الفقيرة في المحافظات الأشد فقرا لتحديد المستفيدين من مشروع أكفل قرية فقيرة وبحث احتياجات كل أسرة <br /><br />
ثانياً : يتم تحديد الأسماء وعمل قاعدة بيانات باسم الحالة ووصفها وعدد الأبناء واحتياجات الأسرة من تركيب 
                            عداد مياه أو كهرباء أو تعريش وإعمار أو تسليم رؤوس مواشي حسب شروط الجمعية 
                            <br /><br />
(1) تركيب عداد المياه أوالكهرباء <br />
يتم عمل بحث للحالة لتحديد مدى الاستحقاق من عدم 
بعد المعاينة سيتم سداد رسوم المقايسة .
يتم شراء الأدوات اللازمة للتوصيل سواء مياه أو كهرباء .
يتم التوصيل بعد التركيب العداد حسب الاستخدام (مياه - كهرباء) 
تقوم الجمعية بسداد كافة الرسوم والتكاليف الخاصة بالتركيب ، تكلفة توصيل المياه 2000ج وتكلفة توصيل الكهرباء 2000ج . <br /><br />
(2) اعادة اعمار المنازل <br />
يتم استكمال المبانى بالمنزل على مساحه فى حدود 70 م مربع بتكلفة   30000جنيه وتشمل 2 حجرة + صالة + مطبخ + حمام كالاتى : 
     (ا) تعريش المنزل : (تركيب السقف الخشب وعزله بطبقه عازله 
                             مشمع ثم طبقة أسمنتية بالحصوة مع عمل سيول ومزاريب للأسقف لتغطى فرصة لتصريف مياه الامطار )<br />
     (ب) تركيب نجارة الباب والشباك.<br />
     (ج) عمل توصيلات السباكة الداخلية وكذلك الكهرباء .<br />
     (د) في حالة عدم وجود حمام أو مطبخ يتم بناء الحمام أو تجهيز مكان للمطبخ.<br />
     (ه) يتم عمل محارة للمنزل ( 2 حجرة – صالة – حمام – مطبخ) ، بالاضافة الى محارة الواجهه . <br />
     (و) يتم الدهان للمنزل من الداخل وواجهة المنزل 

</p>
                        </div>
                    <div class="clear"></div>
                    <br /><br /><br /><br /><br />
                </div>

               

                
                 <div class="content m2" style="display: none">
                    <img src="/css/images/cow.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>توزيع رؤوس مواشي</h2>
                        <p>
                          
                            -	يتم تسليم رأس ماشية عشار 5 شهورفأكثر  وفى حالة جيدة وصالحة للتربية وتكلفتها 20000 جنيه .   <br />
1- الحالات التى تستحق رؤوس المواشي هى :-   <br />
أ‌-	الأرامل والمطلقات والمهجورات (المرآة المعيلة) والتى تعول أكثر من طفلين صغيرين ، والمنزل دور أو دورين مبني بالبلوك أو الطوب الأحمر أو الطين ، ومعرش بالخشب أو الفلق والجريد أو القش وتملك ربع فدان ارض زراعيـــــــــــة كحد أقصى .  <br />
ب‌-	 رجل محدود الدخل على ألا  يكون السن  أقل من 60 سنة ويعول طفلين على الأقل (تحت 18 سنة) والمنزل دور واحد معرش خشب أو الفلق والجريد أو القـــــــــــش .  <br />
ت‌-	 المريض لا سن له ويكون طريح الفراش غير قادر نهائيا على العمل ويعول طفلين على الاقل (تحت 18 سنة ) .   <br />  <br />

التغذية الشهرية   <br />
تحصل المستفيدة بالمشروع على مبلغ 600 جنيه شهرياً طوال فترة حمل الرأس الأصلية وهذا من تاريخ تسليم المستفيد الرأس حتى بعد الولادة بعدد 2 شهر  يخفض مبلغ التغذية إلى 400 جنيه لمدة 4 شهور مع حصول الحالة على الشهر الأول للتغذية خلال حفل التسليم وحصولها على باقى الشهر التغذية عن طريق مكاتب البريد .  

                        </p>
                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>



                  <div class="content m4" style="display: none">
                    <img src="/css/images/koshkk.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>مشروع الكشك</h2>
                        <p>
                           1-	تكلفة الكشك 10000 ج .  <br />
2- يقوم المستفيد بإحضار ترخيص كشك (الأرامل – المطلقات – المعاقين– كبار السن) .  <br />
3- يتم بحث الحالة مستحقة أو غير مستحقة .  <br />
4- ترسل الأسماء إلى إدارة المتابعة لعمل مطابقة وتحديد مدي الاستحقاق .  <br />
5- بعد ذلك يتم تسليم الأكشاك إلى الحالات المستحقة .  <br />
6- يتم التقديم على عداد كهرباء وعمل إجراءاته (تقوم الجمعية بتحمل مصاريف تركيب عداد الكهرباء حتى مبلغ 5000 جنيه) .  <br />
7- بعد إدخال الكهرباء إلى الكشك يتم تسليم ثلاجة ديب فريزر للحالة وشراء بضاعة بمبلغ 3000 جنيه .

                        </p>
                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>



                

                    <div class="content m3" style="display: none">
                  <img src="/css/images/water.jpg" style="display:block;margin:auto;float:left;width:55%" alt="Alternate Text" />
                   
                    <div style="float:right;width:44%">
                        <h2>محطة تنقية المياه</h2>
                    
                        <p>
                  1- تتم إقامة هّذه المحطات لوجود بعض الأماكن المياه بها
                             ملوثه وتسبب الأمراض للأهالى والهدف منها هو تنقيه المياه من التلوث والشوائب العالقة بها 
                            وجعلها مياه صالحة للشرب وتتم توزيع المياه بالمجان على المستحقين من أهالى القرية .<br /><br />
2- تكلفة المحطة الواحدة حوالى 100000جنيه وتشمل المبنى ومعدات المحطة .<br /><br />
3- تتكون المحطة من خزانات دخول مياه ومرشحات وفلاتر لتنقية المياه ثم خزانات خروج المياه للاستخدام (مياه صالحة للشرب) .

</p>
                        </div>
                    <div class="clear"></div>
                    <br /><br /><br /><br /><br />
                </div>

                 



               
            </div>

         

         

        </aside>

    </div>
</asp:Content>

