<%@ Page Title="أسئلة شائعة" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="Branches_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" Runat="Server">
     <script type="text/javascript">
         var menuGroup = 'm7'
</script>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="FeaturedContent" Runat="Server">
       <!-- Top Page Nav -->
    <section class="top-page-nav">
        <div class="center cf">

            <h2>أسئلة شائعة</h2>

            <div class="navi">
               
                <a href="/home">الرئيسية</a>
                <span></span>
                <a  class="active" href="/FAQ">أسئلة شائعة </a>
               
              
            </div>

        </div>
    </section>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" Runat="Server">
       <div class="center cf">

        <!-- Gallery -->
        <section class="col-8 blog cf">

            <div class="gallery">

                <div class="menu cf">
                    <a class="active" href="#">أسئلة شائعة</a>
                   
                </div>
               <div class="img-big">
           <img src="/css/images/faq.jpg" alt="Alternate Text" />
         
        </div>
                <p>
                    <strong>ما هى المجالات التى تقدمها الاورمان للجمعيات الاخرى ؟</strong>
                    <br />جمعية الاورمان تقوم بالمساعدات الموسمية: لحوم الاضاحى و كراتين رمضان و توزيع بطانية الشتاء و المشاركة فى يوم اليتيم .
بالاضافة الى عمل مشروعات تنموية للغير قادرين من الارامل و معدومى الدخل مثل الكشك و راس الماشييةوتفديم القرض وسداد ديون الغارميين وفى المجال الطبى تقدم عمليات قلب و عيون و تسليم اجهزة تعويضية وأطراف صناعية .
                </p>


                  <p>
                    <strong>الأوراق المطلوبة لتقديم الجمعيات ؟</strong>
                    <br /> الأوراق المطلوبة: خطاب موجه لجمعية الأورمان مختوم من الجمعية :
هذا الجواب موجه لإدارة الجمعية بما هو مطلوب من احتياجات الجمعية مع العلم أن جمعية الاورمان تقدم 4 مواسم فى العام ابتداءً من رمضان ويلية الاضحية ثم البطاطين وختاماً بيوم اليتيم .(
<br /><br />
  ــ صورة من قرار إشهار الجمعية مختوم من الجمعية ــ كشف بأسماء الحالات التى ترعاها الجمعية مختوم من الشئون الإجتماعية ــ صورة من اللائحة الداخلية للجمعية والتوجه الى عنوان الإدارة الرئيسية ــ ادارة العلاقات العامة ــ العنوان : : الهرم محطة التعاون 7 ش الحاج موسى متفرع من ش يحيى شاهين من ش الهرم الرئيسى ــ أمام مطعم تكا من 9 صباحا وحتى 4 عصرا طوال أيام الأسبوع عدا الجمعة  ت: 33847205
                </p>




                 
                 
                  <p>
                    <strong>الأستفسار عن كفالة الأطفال؟</strong>
                    <br />شروط الكفالة :
                      <br />
                          أسرة مكونة من زوج وزوجة لا يقل السن عن 25 سنة ولا يزيد عن 45 سنة للزوجة و55 سنة للزوج  وأن يكون مر على الزواج 5 سنوات أو يوجد مانع للإنجاب ، أو أرملة أو مطلقة أو لم يسبق لها الزواج على شرط السن يبدأ من 45 سنة ،لابد أن يكون أحد الزوجين يحمل الجنسية المصرية ،ويشترط أن تكون الديانة الاسلامية للزوجين  ،ويوجد سكن ودخل ثابت للأسرة , والتوجه الى أقرب شئون اجتماعية (إدارة الاسرة والطفولة ) للسكن لعمل طلب كفالة ، وبعد الموافقة من الشئون الاجتماعية التوجه لدار الاورمان لإستلام الطفل .
                      <br />
              ولمزيد من الإستفسار يرجى الإتصال على ا/ هانى عبدالفتاح مدير إدارةالأسرة والطفولة بالجمعية – ت: 01145509652  طوال أيام الأسبوع عدا الجمعة من 9 صباحا وحتى 4 عصرا.
                </p>

                 

                 <p>
                    <strong>الاستفسار عن الكفالة الداخلية؟</strong>
                    <br />الكفالة الداخلية هى  حد أدنى 25 جنيه شهريا

     وللطفل السوى 750 جنيه شهريا حد أدنى

      والطفل المعاق 1250 جنيه شهريا . 
                </p>

                 <p>
                    <strong>امرأة تريد أن تكفل طفل ولديها أطفال ؟</strong>
                    <br />الشروط :

               1- أن يكون أصفر طفل لديها يعتمد على نفسه .

               2- أن يكون جنس الطفل التى تريد ان تكفله هو نفس جنس الطفل الاخير لديها .
                </p>



           
                <p>
                    <strong> الأوراق المطلوبة لرؤوس المواشى</strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ،  صورة البطاقة ، بيان بالدخل أو المعاش  ، ما يدل على الحالة الإجتماعية ( أرملة – مطلقة – مهجورة – محدود دخل ).
                </p>

                 <p>
                    <strong> الأوراق المطلوبة للكشك</strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ،  صورة البطاقة ، صورة تراخيص سارى أو الأصل للإطلاع ، 
                </p>

                 <p>
                    <strong>الأوراق المطلوبة للسماعات </strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ، مقياس السمع ، صورة البطاقة ، شهادة الميلاد لغير حامل البطاقة  ، تقرير طبى معتمد من جهة حكومية
                </p>

                 <p>
                    <strong>الأوراق المطلوبة للأجهزة التعويضية والقدم السكرى </strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ،  صورة البطاقة ، شهادة الميلاد لغير حامل البطاقة  ، تقرير طبى معتمد من جهة حكومية
                </p>

                 <p>
                    <strong>الأوراق المطلوبة لعمليات القلب </strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ، صورة البطاقة  ، شهادة الميلاد لغير حامل البطاقة   ،  تقرير طبى معتمد من جهة حكومية 
                </p>
                 <p>
                    <strong> الأوراق المطلوبة لعمليات العيون</strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ،  صورة البطاقة ، شهادة الميلاد لغير حامل البطاقة  ، تقرير طبى 
                </p>

                 <p>
                    <strong> الأوراق المطلوبة لسداد الديون</strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ، صورة البطاقة  ،  شهادة من الجدول بدرجة الحكم على الأقل فى مرحلة الأستئناف بها اسم الدائن.
                </p>

                 <p>
                    <strong>الأوراق المطلوبة لزواج اليتيمات </strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ، صورة البطاقة
                </p>

                 <p>
                    <strong>الأوراق المطلوبة للقرض الحسن </strong>
                    <br />
                  بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر ، صورة البطاقة سارية  ، صورة من إيصال الكهرباء أو مياه أو غاز أو عقد إيجار موثق على الأقل 3 سنوات 
                </p>

                 <p>
                    <strong>الاستفسار عن سداد الديون </strong>
                    <br />
                  جمعية الأورمان تقوم بسداد الديون عن الغارمين الذين تعرضوا لظروف إجتماعية اجبرتهم على الاستدانة سواء لتزويج أبنائهم أو لعلاج احد أفراد أسرتهم ، وتقوم الجمعية على سداد الديون من 1000 جنيه الى 15000 جنية على ان لا تسد ديون البنوك والشركات .الاوراق المطلوبة : بحث إجتماعى من الشئون الإجتماعية مختوم بختم النسر صورة البطاقة ، شهادة من الجدول بدرجة الحكم على الأقل فى مرحلة الأستئناف والرجاء التوجه الى الادارة الرئيسية _ ادارة المساعدات الانسانية _ العنوان : الهرم محطة التعاون 7 ش الحاج موسى متفرع من ش يحيى شاهين طوال ايام الاسبوع عدا الجمعة ت: 33831189/85
                </p>


             
            </div>

           
        </section>

        <!-- Aside Blog -->
        <aside class="col-4 blog cf">

             <div id="aside-dynamic">
             <div class="menu cf" style="margin:2px 0 0 0">
                    <div class="active" data-attr="m1">اخر الأخبار</div>
                 
                </div>
                 </div>
            <div class="recent-events">

               

                <asp:Repeater ID="Repeater2" runat="server">
              <ItemTemplate>
                   <div class="item cf">
                    <div class="col-3">
                        <img id="Img1" src='<%#Eval("Thumb") %>' runat="server" alt=""/>
                    </div>
                    <div class="col-9">
                        <a id="A1" class="title fancybox" href='<%#Eval("Img") %>' runat="server" data-fancybox-group="gallery"><%#Eval("Title") %></a>
                        <div class="info">
                            <div class="calendar">بتاريخ : <%#Eval("DateNews") %></div>
                        </div>
                    </div>
                </div>
              </ItemTemplate>
          </asp:Repeater>

            </div>



        </aside>

    </div>
</asp:Content>

