<%@ Page Title="رعاية الايتام" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="OrphanDay_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" Runat="Server">
      <script type="text/javascript">
          var menuGroup = 'm2'
</script>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="FeaturedContent" Runat="Server">
       <!-- Top Page Nav -->
    <section class="top-page-nav">
        <div class="center cf">

            <h2>رعاية الايتام</h2>

            <div class="navi">
               
                <a href="/home">الرئيسية</a>
                <span></span>
                <a  class="active" href="/OrphanDay/">رعاية الايتام </a>
               
              
            </div>

        </div>
    </section>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" Runat="Server">
    <div class="center cf">

        <!-- Gallery -->
          <!-- Aside Blog -->
        <aside class="col-4 blog cf" style="width: 100%; display: block !important">



            <!-- ASIDE DYNAMIC -->
            <div id="aside-dynamic">

                <div class="menu cf">
                    <div class="active" data-attr="m1">دور الايتام  </div>
                     <div data-attr="m2">إدارة الاسرة والطفولة</div>
                  
                     <div  data-attr="m3">يوم اليتيم </div>
                </div>


                    <div class="content m1">
                    <img src="/css/images/family.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>دور الايتام</h2>

                        <p>
         تقوم جمعية الأورمان برعاية الأيتام الأسوياء والأيتام المعاقين من خلال ثمانية دور أيتام فى القاهرة الكبرى والأسكندرية ، ويقوم على رعايتهم أمهات بديلات 
                  ومجموعة متكاملة من المشرفين والأخصائيين النفسيين والاجتماعيين لتقديم الرعايا المتكاملة للأطفال
                   . كما تهتم الجمعية إهتماماً كبيراً بمشروع الأسر البديلة وذلك تحت رعاية وزارة التضامن الإجتماعى .

                            </p>

                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>


                    <div class="content m2" style="display: none">
                   <img src="/css/images/orphange.jpg" style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>إدارة الاسرة والطفولة</h2>

                        <p>

شروط الأسرة البديلة: <br />
-	زوج وزوجة <br />
-	مسلمين <br />
-	الزوجين مصريين أو احدهما <br />
-	تقرير طبى يفيد أن أحد الزوجين أو كلاهما لديه مايمنع الإنجاب .  <br />
-	مر على الزواج 5 سنوات <br />
-	السن يبدأ من 25 سنة ولا يزيد عن 50سنة <br />
-	يمكن أن تقبل سيدة غير متزوجة أرملة أو مطلقة أو أنسة بشرط ألا يقل السن عن 45 سنة <br />
-	وجود دخل ثابت للأسرة <br />
-	يشترط عند وجود أطفال أن يكون أصغر طفل لدى الأسرة وصل الى سن الإعتماد على النفس .  <br /> <br />
الأوراق المطلوبة : <br />
-	عقد زواج  <br />
-	عقد إيجار الشقة أو عقد التمليك . <br />
-	عدد2صورة شخصية لكل منهما <br />
-	صورة البطاقة <br />
-	وصل النور أو الكهرباء أو الغاز <br />
-	عند وجود الأطفال مطلوب شهادات ميلادهم <br />
-	مفردات المرتب أو ما يفيد الدخل الشهرى <br /> <br />
تتسلم الأسرة جهاز للرضاعة للتحريم ، بمعنى أن الأسرة إذا تكفلت ولد يحرم على الأم وإذا تكفلت بنت تحرم على الأب ، وهذا الجهاز مجانا من الجمعية ، وبعد انتهاء مدة الرضاعة تعيد الأسرة الجهاز مرة أخرى لتعقيمه وتسليمه لأسرة أخرى.
أى طفل يدخل الدار من الممكن أن يسلم لأسرة بديلة أو أن يستمر فى الدار مدى الحياة. <br /> <br />
ملاحظة: <br />
عند وجود أى مشكلة مع الأسرة البديلة يتم الاتصال
 ا/ هانى عبد الفتاح مدير إدارة الأسرة والطفولة بالجمعية ورقم التليفون :
01226102224 /
01145509652



</p>

                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>

                    <div class="content m3" style="display: none">
                   <img src="/css/images/orphane.jpg"  style="display: block; margin: auto; float: left; width: 55%" alt="Alternate Text" />

                    <div style="float: right; width: 44%">
                        <h2>يوم اليتيم</h2>

                                   
              <p>
            <strong>الفكرة :</strong>
                   بدأت فكرة يوم اليتيم في عام 2003 حيث أقترح أحد المتطوعين بجمعية دار الأورمان وهي أكبر الجمعيات العاملة في مجال رعاية الأيتام في مصر أن تقوم الجمعية بعمل احتفال كبير  تدعو إليها عدد من الأطفال الأيتام التابعين لجمعيات أخرى أو الموجودين في بيوتهم ولا يجدون من يهتم بهم وبالترفيه عنهم .
              </p>
             <p>
            <strong>الهدف :</strong>
                أن يكون لليتيم يوماً كل عام يذكر المجتمع أن هناك اطفال يحتاجون كل الدعم المعنوي والمادي .وأن يحظى هذا اليوم في جميع بلاد العالم بالاهتمام الذي تحظى به أيام أخرى تدعو إلى قيم ومبادئ سامية مثل " يوم المعاق،يوم الأم،يوم البيئة ،......الخ".
              </p>
            <p><strong>يوم اليتيم 2005 :-</strong><br />وبقى هدف التوعية العامة باجتياجات اليتيم العاطفية هو هدف يوم اليتيم فى عامة الثانى  و التركيز فى ذلك اليوم على ان يصبح يوما قوميا لايتام مصر مسلماً و مسيحياً .</p>
            <p><strong>يوم اليتيم 2006:-</strong><br />وحصلت الجمعية بشكل رسمى لأول مرة على قرار إقامة يوم عربى لليتيم من مجلس وزراء الشئون الاجتماعية العرب فى دورته السادسة و العشرون  و الذى تقرر من خلاله تخصيص يوم عربى لليتيم تحتفل به الدول العربية وفقا لبرنامج احتفالاتها الوطنية .</p>
                <p><strong>يوم اليتيم 2007:-</strong><br /> كانت مبادرات جمعية الاورمان منذ عام 2004 وحتى عام 2006 باقامة احتفالات يوم اليتيم كتبت لها النجاح عاما بعد عام ودعمها فى ذلك موافقة الامين العام لجامعة الدول العربية على رعاية المؤتمر الصحفي الذى تنظمه جمعية الاورمان  للعام الثانى .</p>
                <p><strong>يوم اليتيم 2008:-</strong><br />توالت احتفالات يوم اليتيم للعام الخامس على التوالى بوجود عدد (30)الف طفل يتيم بمكان الاحتفال الرئيسى كل عام بدريم بارك.</p>
                <p><strong>يوم اليتيم 2009:-</strong><br />تم الاحتفال بيوم اليتيم العربى كمثيله فى الاعوام السابقة مسبوقا بالمؤتمر التمهيدى بمقر الامانة العامة بجامعة الدول العربية والذى حمل شعر (( لنعمل سوياً من اجل مستقبل امن لليتيم))  .</p>
                <p><strong>يوم اليتيم 2010 :-</strong><br />فى 26 مارس عام 2010 شهدت منطقة سفح الهرم رقم قياسي عالمي في التلويح بالأعـــلام في انتظام و تنــاسق لمدة 6 دقائق متصـلة لعدد 4550 طفل حاملين علم مصر من اجل جذب الانتباه لمزيد من الدعم والاهتمام باحتياجات الأيتام على المستوى المحلى والعالمي و بذلك الرقم دخلت جمعية الاورمان موسوعة جينيس للأرقام القساسية العالمة .  </p>
                <p><strong>يوم اليتيم 2011:-</strong><br />ونظراً للظروف التى مرت بها مصر خلال عام 2011 فى أحداث ثورة يناير  فقد قررت جمعية الاورمان فى هذا العام الأهتمام بأبناء الشهداء وامهات الشهداء وكانت منذ 7 اعوام تحتفل بيوم اليتيم في إطار الاحتفالات الرسمية للوطن العربي  ،  تم عمل حفل تكريم لجميع أمهات واسر شهداء ثورة 25 يناير وتوزيع رحلات العمرة (50) رحلة عمرة ومنح مالية (150) الف جنيه لاسر الشهداء ومنح تعليمة لجميع ابنائهم واقاربهم من الدرجة الاولي وتقديم بعض المشروعات الصغيرة لبعض اسر الشهداء .</p>
                <p><strong>يوم اليتيم 2012:-</strong><br />فى تقليدها السنوى فى أول جمعة من ابريل ، أطلقت جمعية الأورمان الفعاليات الكبرى للإحتفال بيوم اليتيم ، وإحتفلت فى هذا العام بأكثر من 250 ألف طفل يتيم .</p>
                 <p><strong>يوم اليتيم 2013 :-</strong><br />تم الإحتفال بمرور 10 سنوات على إنشاء يوم اليتيم  ، وشهدت منطقة القلعة المؤتمر التحضيرى ليوم اليتيم بحضور 500 ألف طفل يتيم ، بحضور العديد من السادة الوزراء وممثلى الدول العربية والسفارات الأجنبية .</p>
                <p><strong>يوم اليتيم 2014  :-  </strong><br />تحت رعاية السيد رئيس الوزراء المهندس / ابراهيم محلب تم عقد المؤتمر الصحفى تحت سفح الأهرامات بحضور وسائل اعلامية وبحضور 6 وزراء وبحضور نخبة من كبار الشخصيات العامة والفنانين وومثلى كبرى الجمعيات الأهلية العاملة فى مجال رعاية الأيتام على مستوى العالم وبرعاية وبشراكة من مؤسسة خليفة بن زايد أل نهيان للأعمال الانسانية بالإمارات  لنشر الفكرة عالمياً ومن أجل تنشيط السياحة المصرية  .</p>
                 <p><strong>يوم اليتيم 2015 :-</strong><br />تم الاحتفال بمرور 12 سنة على انشاء يوم اليتيم ، وشهدت جامعة الدول العربية المؤتمر التحضيرى ليوم اليتيم وبحضور نخبة من كبار الشخصيات العامة والفنانين وومثلى كبرى الجمعيات الأهلية العاملة فى مجال رعاية الأيتام على مستوى العالم .</p>


                    </div>
                    <div class="clear"></div>
                    <br />
                    <br />
                    <br />
                    <br />
                    <br />
                </div>









   
            </div>

           
        </aside>

        <!-- Aside Blog -->
     

    </div>

</asp:Content>

